/*
 InfoPlist.strings (English)
 Snapchat
 Copyright (c) 2016 Snapchat, Inc. All rights reserved.
 */
/*KEYS IN THIS FILE ARE SYSTEM KEYS THAT CANNOT BE ALTERED*/
"NSContactsUsageDescription" = "Kontakterne i din adressebog vil blive indhentet af Snapchat."; // Reworded 08/21/14

"NSPhotoLibraryUsageDescription" = "Gem Snaps, du tager, til din kamerarulle, send billeder og videoer i Chat og meget mere."; // Reworded 11/28/2016

/* NEW IN 9.40 (09/12/2016) */
"NSCameraUsageDescription" = "Brug dit kamera til at tage Snaps, videochatte, tilføje venner via Snapkode og meget mere.";

"NSMicrophoneUsageDescription" = "Brug din mikrofon til at optage lyd til Snaps, videochatte og meget mere.";

"NSMotionUsageDescription" = "Snapchat registrerer, om din enhed er vertikal eller horisontal, når du tager Snaps, bruger Linser, læser Discover og ser annoncer.";

"NSLocationWhenInUseUsageDescription" = "Snapchat bruger dette til at tilpasse din oplevelse og lade dig udforske filtre, historier og meget mere omkring dig."; // Reworded 09/12/2016
